<h3>La tierra ya esta preparada para sembrar:</h3>
<h2> Consejos para sembrar </h2>

                     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La siembra es una de las principales tareas agr&iacute;colas. La siembra consiste en situar las semillas sobre el suelo o subsuelo para que, a partir de ellas, se desarrollen las nuevas plantas. Hay que saber sembrar bien si queremos que nuestras plantas crezcan en el lugar adecuado y con las condiciones adecuadas. Tenemos que pensar que una cosecha conlleva mucho trabajo, esfuerzo y dinero, por lo que debemos asegurarnos de que todos los pasos que llevan a ella han sido tomados adecuadamente. </font></p>
                     <p>&nbsp;</p>
                     <table width="60%" align="left" >
                       <tr>
                         <td align="center" bgcolor="#93E68E"><div align="left"><font color="#003300" size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong>Tipos de siembra </strong></font></div></td>
                       </tr>
                     </table>
                     <p>&nbsp;</p>
                     <p>&nbsp;</p>
                     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Existen fundamentalmente dos tipos de siembra: </font></p>
                     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                      - <strong>Siembra directa </strong>: Es aquella en la que las semillas se sit&uacute;an directamente en su emplazamiento definitivo. La siembra directa requiere que el suelo tenga unas determinadas condiciones de humedad y temperatura y que haya sido preparado adecuadamente para recibir las semillas. Igualmente debemos tener en cuenta lo que se conoce como marco de plantaci&oacute;n que incluye la profundidad de sembrado o la distancia de plantaci&oacute;n entre semillas. </font></p>
                     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- <strong>Siembra indirecta</strong>: Es cuando la semillas no se siembran directamente sobre el suelo sino que se siembran a cubierto para que puedan resistir las condiciones ambientales o cuando se prefiera disminuir las perdidas de semillas si se utiliza el m&eacute;todo directo. En este caso la siembra se efect&uacute;a en un semillero. Este tipo de siembra garantiza un uso m&aacute;s eficaz de la semilla. En el semillero las semillas no guardan las distancias reales porque despu&eacute;s deben trasplantarse a su lugar definitivo. </font></p>
                     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                     </font></p>
                     <table width="60%" align="left" >
                       <tr>
                         <td align="center" bgcolor="#93E68E"><div align="left"><font color="#003300" size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong>&iquest; C&oacute;mo obtener las semillas? </strong></font></div></td>
                       </tr>
                     </table>
                     <p>&nbsp;</p>
                     <p>&nbsp;</p>
                     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La mejor manera de disponer de semillas de calidad y confianza es obtenerlas directamente de nuestras propias plantas. No obstante, si pretendemos conseguir variedades nuevas o no tenemos la voluntad o la confianza de producir nuestras propias semillas, podemos recurrir a semillas producidas en viveros especializados o centros de jardiner&iacute;a. Si vamos a un centro de calidad, podemos estar seguros que compraremos semillas con garant&iacute;a de &eacute;xito. Sin embargo, hay que admitir que comprar buenas semillas resulta m&aacute;s caro que producirlas en casa por lo que, al menos, resulta muy interesante intentarlo. </font></p>
                     <p>&nbsp;</p>
                     <table width="60%" align="left" >
                       <tr>
                         <td align="center" bgcolor="#93E68E"><div align="left"><font color="#003300" size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong>T&eacute;cnicas de siembra: &iquest; c&oacute;mo sembrar las semillas? </strong></font></div></td>
                       </tr>
                     </table>
                     <p>&nbsp;</p>
                     <p>&nbsp;</p>
                     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Las plantas silvestres comestibles crecen de manera espont&aacute;nea cuando la semillas caen en el suelo despu&eacute;s de ser dispersadas  fundamentalmente por el viento o por los animales. Sin embargo en horticultura es conveniente conocer las t&eacute;cnicas de siembra para obtener los resultados m&aacute;s satisfactorios. Las principales maneras de sembrar son las siguientes: </font></p>
                     <p>&nbsp;</p>
                     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- <strong>Siembra a voleo </strong>: Se trata de un m&eacute;todo de siembra directo en el que se intenta que las semillas se distribuyan lo m&aacute;s uniformemente posible sobre todo el terreno. Este tipo de siembra se utiliza especialmente en los viveros para sembrar semilleros. Se trata de un tipo de siembra realizada al azar  que requiere gran cantidad de semillas y no resulta rentable para la mayor&iacute;a de los cultivos. Se utiliza fundamentalmente con cultivos intensivos, sobre todo para cereales o legumbres como el arroz, la soja, el trigo, el heno, etc. </font></p>
                     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La siembra a voleo puede realizarse mec&aacute;nicamente mediante m&aacute;quinas llamadas sembradoras o manualmente. Las primeras garantizan una mayor rapidez y precisi&oacute;n aunque resultan mucho m&aacute;s caras. En la siembra a mano, el agricultor dispone de un contenedor en donde se encuentran las semillas y las siembra manualmente a medida que avanza por el campo. </font></p>
                     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Si se siembra a mano o cuando se siembran a voleo semillas muy poco pesadas, es conveniente mezclarlas con otros materiales m&aacute;s pesado como la arena para que caigan con mayor facilidad en el lugar deseado. Adem&aacute;s la arena suele tener un color diferente al suelo por lo que visualmente puede distinguirse si se ha realizado una siembra bastante uniforme. </font></p>
                     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="/images/farm_states/siembraavoleo.jpg" width="314" height="188"></font></p>
                     <blockquote>
                       <blockquote>
                         <blockquote>
                           <blockquote>
                             <blockquote>
                               <blockquote>
                                 <blockquote>
                                   <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La siembra a voleo no garantiza una distribuci&oacute;n uniforme de las semillas</font></p>
                                 </blockquote>
                               </blockquote>
                             </blockquote>
                           </blockquote>
                         </blockquote>
                       </blockquote>
                     </blockquote>
                     <p align="center">&nbsp;</p>
                     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- <strong>Siembra en surco o chorrillo</strong>: En este caso se siembra directamente en el surco una cantidad constante de semillas, que posteriormente en algunos cultivos deber&aacute; aclararse para que las plantas puedan crecer bien. En otros casos se dejan crecer espont&aacute;neamente y no hace falta aclarar. Muchas leguminosas o cereales se siembran utilizando esta t&eacute;cnica. </font></p>
                     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Si se utiliza esta t&eacute;cnica se puede sembrar en el fondo del surco, tal como se hace con el ma&iacute;z o el sorgo, en los laterales o taludes del surco, tal como se realiza con el tomate o la calabaza o en la parte superior del surco o camell&oacute;n, m&eacute;todo que se lleva a cabo en la mayor&iacute;a de verduras y hortalizas. </font></p>
                     <p>&nbsp;</p>
                     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="/images/farm_states/siembraachorrillo.jpg" width="320" height="189"></font></p>
                     <blockquote>
                       <blockquote>
                         <blockquote>
                           <blockquote>
                             <blockquote>
                               <blockquote>
                                 <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En la siembra a chorrillo las semillas se distribuyen a lo largo del fondo del surco </font></p>
                               </blockquote>
                             </blockquote>
                           </blockquote>
                         </blockquote>
                       </blockquote>
                     </blockquote>
                     <p align="center">&nbsp;</p>
                     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- <strong>Siembra espaciada o a golpes o siembra mateada en surcos </strong>: Es una manera de sembrar en surcos pero dejando una distancia considerable entre una semilla y otra o entre dos grupos de semillas. La distancia  puede oscilar entre los 30 y los 80 cm. Es una t&eacute;cnica que garantiza un uso m&aacute;s eficaz de las semillas y, al mismo tiempo, evita o restringe el aclarado posterior. En este caso tenemos cultivos como el ma&iacute;z y los cacahuetes</font></p>
                     <p align="center">&nbsp;</p>
                     <p align="center"><img src="/images/farm_states/siembraespaciada.jpg" width="315" height="191"></p>
                     <blockquote>
                       <blockquote>
                         <blockquote>
                           <blockquote>
                             <blockquote>
                               <blockquote>
                                 <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En la siembra espaciada se siembran grupos separados de 2 o 3 semillas si se trata de semillas grandes o un grupos separados de varias semillas si se trata de semillas m&aacute;s peque&ntilde;as. </font></p>
                               </blockquote>
                             </blockquote>
                           </blockquote>
                         </blockquote>
                       </blockquote>
                     </blockquote>
                     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                       <br>
                       - <strong>Siembra de precisi&oacute;n</strong>: En este caso la siembra se realiza mediante m&aacute;quinas especialmente dise&ntilde;adas para sembrar semillas que se han distribuido previamente en paquetes adecuados para cada tipo de cultivo. La m&aacute;quina, una vez se le ha calibrado la distancia y la profundidad de siembra, introduce el paquete o p&iacute;ldora de semillas en el terreno. Cada paquete contiene un envoltorio que se deshace al cabo de poco tiempo para dejar las semillas en contacto con el suelo. Este tipo de siembra solamente se realiza en cultivos intensivos porque permite ahorrar una cantidad muy elevada de semillas. <br>
                     </font></p>
